[RedFog_LW X2AbilityTemplate]
LocFriendlyName="Червоний туман"
LocLongDescription="Поранені одиниці мають знижені характеристики."
LocHelpText="Поранені одиниці мають знижені характеристики."
LocFlyOverText="Червоний туман"
LocPromotionPopupText="REDFOGLOCPROMOTIONPOPUPTEXT"

[XComGame.UIShellDifficulty]
[UIShellDifficulty]
m_arrDifficultyDescStrings[0]="Підходить для гравців, що нові в тактичних іграх або XCOM взагалі.<br/><br/>Опції Long War можна налаштувати в меню Опцій після початку кампанії."
m_arrDifficultyDescStrings[1]="Викликає виклик для гравців, які знайомі з XCOM.<br/><br/>Опції Long War можна налаштувати в меню Опцій після початку кампанії."
m_arrDifficultyDescStrings[2]="Значний виклик для досвідчених Long Warriors.<br/><br/>Опції Long War можна налаштувати в меню Опцій після початку кампанії."
m_arrDifficultyDescStrings[3]="Брутальна і непрощена кампанія.<br/><br/>Опції Long War можна налаштувати в меню Опцій після початку кампанії."
m_strTutorialOnImpossible="Підручник не буде активований для Long War.<br><br/><font color='#9acbcb'>Опції Long War можна налаштувати в меню Опцій після початку кампанії.</font>"
